Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: The staff will undergo a Client induction refresher and internal Golder re-training prior to returning on site.
es: El trabajador se someterá a una inducción recordatoria del Cliente, y a una re-capacitación interna de Golder, previo a su regreso a terreno.

source: The standard deviation of derived b-value is relatively large because there are a limited number of historical earthquakes available to develop a robust estimate.
es: La desviación estándar del valor b derivado es relativamente grande debido a que hay un número limitado de sismos históricos disponibles para elaborar una estimación robusta.

source: The standard deviation of derived b-value is relatively large because there are limited numbers of historical earthquakes available to develop a robust estimate.
es: La desviación estándar del valor de b derivado es relativamente grande debido a que hay un número limitado de sismos históricos disponibles para elaborar una estimación robusta.

source: The standard error of reported earthquake magnitude, if not reported, is assumed to be 0.333 for pre-1965 earthquakes, 0.222 for instrumental magnitudes during 1965 to 1985, and 0.111 for earthquakes post-1985.
es: El error estándar de la magnitud sísmica indicada, si no aparece, se supone asociado con un valor de 0,333 para sismos anteriores a 1965, 0,222 para magnitudes instrumentales en el periodo 1965-1985 y 0,111 para sismos posteriores a 1985.

source: The standard error of reported earthquake magnitude, if not reported, is assumed to be 0.333 for pre-1965 earthquakes, 0.222 for instrumental magnitudes during 1965-1985 and 0.111 for earthquakes post-1985.
es: El error estándar de la magnitud sísmica indicada, si no aparece, se supone asociado con un valor de 0,333 para sismos anteriores a 1965, 0,222 para magnitudes instrumentales en el periodo 1965-1985 y 0,111 para sismos posteriores a 1985.

source: The starter stage of Antamina Tailings Dam consists of a concrete face rockfill.
es: La etapa de partida de la presa de relaves de Antamina consiste en enrocado con una cara de concreto.

source: The statement they give should be reviewed with them and signed and they should be made aware that a follow-up interview may be necessary when all evidence has been collected and reviewed.
es: La declaración que hagan debe revisarse y firmarse en su presencia y a ellos se les debe informar que podría ser necesaria una entrevista de seguimiento cuando se haya recopilado y revisado toda la evidencia.

source: The steady-state modelling does not address the time required to achieve this outflow condition.
es: La modelación estacionaria no considera el tiempo necesario para alcanzar esta condición de flujo saliente.

source: The stormwater runoff was seen to infiltrate into the slide area and in combination with direct precipitation onto the slide contributes to the on-going slope movement (Hydrogeology Slide 23).
es: La escorrentía de aguas pluviales pareció infiltrarse en la zona de deslizamiento y, en combinación con precipitación directa en el deslizamiento, contribuye al actual movimiento del talud (diapositiva de Hidrología 23).

source: The stormwater system is shown on Figure 2.9.
es: El sistema de aguas pluviales se muestra en la Figura 2.9.

source: The stress-deformation analyses are being carried out with the computer codes FLAC2D and FLAC3D, taking into account the staged dam construction and upstream liner system, groundwater flow, and earthquake loading.
es: Los análisis de tensión-deformación se llevan a cabo con los códigos computacionales FLAC2D y FLAC3D tomando en consideración la construcción del muro por etapas y el sistema de revestimiento aguas arriba, el flujo de agua subterránea y las cargas sísmicas.

source: The stress-deformation analyses were carried out with the computer code FLAC2D and took into account the upstream liner together with the staged dam construction and tailings deposition, groundwater flow, and earthquake loading.
es: Los análisis de tensión-deformación se llevaron a cabo con el código computacional FLAC2D y tuvieron en consideración el revestimiento aguas arriba junto con la construcción del muro por etapas y la depositación de los relaves, el flujo de aguas subterráneas y las cargas sísmicas.

source: The stress-deformation analyses were carried out with the computer code FLAC2D and took into consideration the construction sequence, groundwater flow, and earthquake loading.
es: Los análisis de tensión-deformación se llevaron a cabo con el código computacional FLAC2D y tuvieron en consideración la secuencia de construcción, el flujo de aguas subterráneas y las cargas sísmicas.

source: The stress-deformation analyses were carried out with the computer codes FLAC2D and FLAC3D, taking into account the staged dam construction, earthquake loading, and liquefaction potential of the tailings.
es: Los análisis de tensión-deformación se llevaron a cabo con los códigos computacionales FLAC2D y FLAC3D tomando en consideración la construcción del muro por etapas, las cargas sísmicas y el potencial de licuefacción de los relaves.

source: The stress-deformation analyses were carried out with the computer codes FLAC2D and FLAC3D, taking into account the staged dam construction, earthquake loading, liquefaction potential of the tailings, and post-earthquake response of the dam.
es: Los análisis de tensión-deformación se llevaron a cabo con los códigos computacionales FLAC2D y FLAC3D tomando en consideración la construcción del muro por etapas, las cargas sísmicas, el potencial de licuefacción de los relaves y la respuesta postsísmica de la presa.

source: The stress-deformation analyses were carried out with the computer codes FLAC2D, taking into account the staged dam construction, earthquake loading, liquefaction potential of the tailings, and post-liquefaction response.
es: Los análisis de tensión-deformación se llevaron a cabo con los códigos computacionales FLAC2D tomando en consideración la construcción del muro por etapas, las cargas sísmicas, el potencial de licuefacción de los relaves y la respuesta postlicuefacción.

source: The structural framework of the site is defined by the presence of three regional structures:
es: El marco estructural del sitio se define por la presencia de tres estructuras regionales:

source: The study focused on assessing the potential for 3D complex failure mechanisms involving one or more of the steeply dipping faults within the pit walls, assessing the extent of stress relaxation induced by mining, estimating the factor of safety of the most critical mechanisms using the strength reduction technique, and evaluating the sensitivity of the analysis results to rock strength parameters.
es: El estudio se enfoca en evaluar el potencial de los mecanismos de falla tridimensionales complejos que comprenden una o más fallas con buzamiento pronunciado en las paredes del pit, evaluar la extensión de la relajación inducida por el minado, estimar el factor de seguridad de los mecanismos más críticos usando la técnica de reducción de resistencia y evaluar la sensibilidad de los resultados del análisis para los parámetros de resistencia de la roca.

source: The study focused on the open pit east wall stability associated with the Winebago bedding fault for the EOY 2013 and 2028 pit configurations.
es: El estudio se cdentró en la estabilidad del muro este del pit asociado con la falla estratificada Winebago para las configuraciones del pit de final de 2013 y de 2028.

source: The study included extensive 3D numerical modelling for the stability analyses of: crown (or sill) pillar, post-pillar stability, slot and cross-cuts and optimum cut height.
es: El estudio incluyó amplia modelación numérica 3D para los análisis de estabilidad de pilares corona (o en fondo de escalón), estabilidad post-pilares, slot y cortavetas y altura óptima de corte.

source: The study involved: underground geological mapping, core logging, rock mass characterization, 3D-numerical analysis and estimation of maximum stope and pillar dimensions, and appropriate mining sequence.
es: El estudio incluyó mapeo geológico subterráneo, registro de testigos, caracterización del macizo rocoso, análisis numérico 3D y estimación de dimensiones máximas de caserones y pilares y secuencia de minado adecuada.

source: The study provided recommendations for drift dimensions, ground support and strength for the paste fill.
es: El estudio entregó recomendaciones para las dimensiones de las galerías, fortificaciones y resistencia del relleno en pasta.

source: The subducted Nazca plate has an initial eastward dip of about 16° to 20° from the offshore PCT to a depth of about 50 km at the latitude of the Spence Mine site.
es: La placa de Nazca subducida tiene un buzamiento inicial hacia el este que oscila entre 16° y 20° desde la FPC frente a la costa, hasta una profundidad de alrededor de 50 km, en la latitud de la mina Spence.

source: The subducted plate is where deep-focus (e.g.,≥70 km depth), major-magnitude (M 7 to 8) earthquakes are generated within the Nazca plate as it is breaks up and sinks back into the mantle beneath South America.
es: La placa subducida es donde se originan los sismos de foco con profundidad intermedia (≥ 70 km por ejemplo) de gran magnitud (M 7 a 8) en la placa de Nazca a medida que se quiebra y se hunde nuevamente en el manto debajo de Sudamérica.

source: The subduction interface earthquakes have reverse and/or thrust fault mechanisms and are limited to a maximum depth of about 50 km.
es: Los sismos de interfaz de subducción tienen mecanismos de falla de tipo inverso y se limitan a una profundidad máxima de alrededor de 50 km.

source: The subduction zone sources control the estimated ground motions at the site because possible active faults with a confidence of activity of 50% or more are more than 50 km from the Spence Mine site (Table 1).
es: Las fuentes en zona de subducción controlan los movimientos sísmicos estimados en el sitio porque las posibles fallas activas con una confianza en la actividad de 50% o más están a más de 50 km de la mina Spence (Tabla 1).

source: The subduction zone was broken into two segments based on the major fracture zones within the Nazca plate and the distribution and extent of the rupture zones large historical plate interface earthquakes.
es: La zona de subducción se fracturó en dos (2) segmentos, de acuerdo con las grandes zonas de fractura en la placa de Nazca, y la distribución y extensión de las zonas de ruptura han sido fuente de los grandes sismos históricos de interfaz de contacto entre placas.

source: The summary below is based on Allmendinger and Gonzalez (2009) (Figure 2).
es: El siguiente resumen se basa en el trabajo de Allmendinger y González (2009) (Figura 2).

source: The sump was collecting groundwater from the volcaniclastic-fractured breccia contact at a rate of about 1.2 L/s.
es: La sentina recogía aguas subterráneas del contacto de brecha volcanoclástica fracturada a una tasa de alrededor de 1.2 l/s.

source: The supplier’s label shall be on all containers of hazardous materials.
es: La etiqueta del proveedor debe mantenerse en todos los contenedores de materiales peligrosos.

source: The surface of Botadero Este has been graded to drain to the dump outslope (Photograph 19) and a notch has been excavated in the western crest berm of the dump (Photograph 20) so that stormwater from the entire surface of the botadero drains over the dump outslope to the unlined drainage channel at the toe of the dump.
es: La superficie del Botadero Este ha sido aplanada para drenar hacia el talud exterior (Fotografía 19) y se ha excavado un surco en la berma de coronamiento occidental del botadero (Fotografía 20) para que las aguas pluviales de toda la superficie del botadero drenen sobre el talud exterior hasta el canal de drenaje no impermeabilizado en el pie del botadero.

source: The surface of the instability is disrupted by the relatively large displacements, and the toe of the failure is reported to have moved across the wide bench constructed at the toe of the instability to protect operations below.
es: La superficie de la inestabilidad es perturbada por los desplazamientos relativamente grandes y el pie de la falla parece haberse movido a través del banco ancho construido en el pie de la inestabilidad para proteger las operaciones debajo.

source: The surface of this HGU7 bedrock is likely to be quite irregular as a result of the weathering process that occurs in these types of rocks and climatic environments.
es: La superficie del basamento rocoso HGU7 parece ser bastante irregular, como resultado del proceso de meteorización que se presenta en este tipo de rocas y climas.

source: The surface trace of the plate boundary is the deep Peru-Chile Trench (PCT) located offshore of the western coast of South America from Colombia to southern Chile.
es: La traza superficial del contacto de placas es la Fosa Perú-Chile (FPC) que se sitúa frente a la línea costera en el litoral occidental de Sudamérica desde Colombia al sur de Chile.

source: The system includes internal and external auditing processes to ensure operations are being properly executed.
es: El sistema comprende procesos de auditoría interna y externa para cerciorarse de que las operaciones se estén ejecutando de manera correcta.

source: The tailings are represented as a single hydrostratigraphic unit and are assigned a horizontal hydraulic conductivity of 1x10-6 m/s (vertical hydraulic conductivity of 1x10-7 m/s).
es: Los relaves están representados por una unidad hidroestratigráfica y tienen asignada una conductividad hidráulica horizontal de 1x10-6 m/s (conductividad hidráulica vertical de 1x10-7 m/s).

source: The target values were based on representative measurements from the latest available data at each well (taken over the period from June 2011 to April 2017).
es: Los valores objetivo se basaron en mediciones representativas de los datos disponibles más recientes en cada pozo (adquiridos en el periodo entre junio de 2011 y abril de 2017).

source: The task leader for each activity should facilitate the meeting.
es: El líder de tarea de cada actividad debe facilitar la reunión.

source: The team further noted that the driver was more cautious when transporting client personnel than when it was only Golder personnel in the vehicle.
es: El equipo además notó que el conductor era más cuidadoso al transportar al personal del cliente que al transportar sólo personal de Golder.

source: The technical bases for all logic tree weights should be provided in order to demonstrate that they are not arbitrary, but based on a consideration of their support in the available data and information.
es: Deberían entregarse las bases técnicas de todas las ponderaciones en el árbol lógico para demostrar que no son arbitrarias, sino que se basan en una consideración de su fundamentación en los datos e información disponibles.

source: The technical reports are the fundamental basis for review and a question of clarification was raised during the course of the review in order to gain clarity regarding the focus of the review.
es: Los informes técnicos son la base principal para la revisión y surgió una necesidad de aclaración durante la revisión para lograr mayor claridad respecto del foco de la revisión.

source: The term “uniform hazard” is used because there is an equal probability of exceeding the ground motions at any period (Abrahamson 2006, 2009).
es: El termino “peligro uniforme” se usa porque hay una probabilidad de excedencia igual asociada con cualquier periodo estructural (Abrahamson 2006, 2009).

source: The term “uniform hazard” is used because there is an equal probability of exceeding the ground motions at any spectral period (Abrahamson 2006, 2009).
es: El termino “peligro uniforme” se usa porque hay una probabilidad de excedencia igual asociada con cualquier periodo espectral (Abrahamson 2006, 2009).

source: The test well should be sealed into the target zone to ensure that no flow can return to the surface via the borehole annulus
es: El pozo de pruebas debe estar sellado en la zona objetivo para asegurarse de que no pueda devolverse flujo hacia la superficie a través del anillo del barreno.

source: The thickness of the extremely weathered saprolite incorporated in the model based on the corehole information is illustrated on Figure 9.
es: En la Figura 9 se ilustra el espesor del saprolito extremadamente meteorizado incorporado en el modelo basándose en la información de testigos de perforación.

source: The things that can significant impact us reaching our objective.
es: Son las cosas que pueden causar un impacto importante en el camino a nuestro objetivo.

source: The third phase would involve modeling and assessment of slope depressurization and pit inflow to better address the potential risk from elevated pore pressures in the pit slopes and below the pit floor.
es: La tercera fase implicaría modelar y evaluar la despresurización de taludes y el aporte al pit para abordar de mejor manera el riesgo potencial de las elevadas presiones de poros en los taludes del pit y debajo del piso del pit.

source: The total annual precipitation from 2011 to 2015 inclusive at the Tolodos station has averaged 294 mm with approximately 70 to 98% of the annual precipitation occurring over the summer months (December to March, inclusive).
es: La precipitación anual total de 2011 a 2015 en la estación Toldos promedió 294 mm con aproximadamente un 70% a 98% de la precipitación anual caída durante los meses de verano (diciembre a marzo).

source: The total annual precipitation in the La Palestina catchment was estimated to be 2820 mm (Golder, 2017).
es: La precipitación total anual en la cuenca La Palestina se estimó en 2820 mm (Golder, 2017).

source: The trace of the plate boundary is marked by the deep Peru-Chile Trench (PCT) located offshore of the western coast of South America.
es: La traza del contacto de placas se encuentra marcada por la Fosa Perú-Chile (FPC) que se sitúa frente a la línea costera en el litoral occidental de Sudamérica.

source: The traffic management plan may require approval from the relevant government department.
es: Este plan puede requerir autorización de las autoridades.

source: The truck and sedan were driving relatively slowly.
es: El camión y el sedán viajaban a una velocidad relativamente lenta.

source: The truck continued around the corner and braked hard to avoid a collision with the traffic ahead.
es: El camión siguió su viraje en la esquina y frenó con fuerza para evitar chocar con el tráfico adelante.

source: The truncated exponential magnitude model follows a log-linear frequency magnitude relationship proposed by Gutenberg and Ritcher (1954) and is expressed as:
es: El modelo truncado de magnitud exponencial sigue una relación de magnitud de frecuencia log-lineal propuesta por Gutenberg y Ritcher (1954) y se expresa como:

source: The tunnel was then added as a constant head boundary at elevation 900 mASL, and a zone of low K (2 m thick at 5x10-10 m/s) was added around the tunnel boundary to represent grout/lining.
es: Luego, se agregó el túnel como condición de frontera de carga constante a una elevación de 900 m s.n.m. y se agregó una zona de baja conductividad (2 m de espesor con 5x10-10 m/s) alrededor de la frontera del túnel para representar las inyecciones y el revestimiento.

source: The two northern most segments of the AFZ—Paposo and Salar del Carmen—are the closest to the Spence Mine site.
es: Los dos segmentos de la AFZ que se encuentran más al norte (Paposo y Salar del Carmen) son los más cercanos a la mina Spence.

source: The two northernmost segments of the AFZ—Paposo and Salar del Carmen—are the closest to the Spence Mine site.
es: Los dos segmentos de la ZFA que se encuentran más al norte (Paposo y Salar del Carmen) son los más cercanos a la mina Spence.

source: The two primary segments of the AFZ significant to the Spence Mine site are the following:
es: Los dos segmentos primarios de la ZFA de significación para la mina Spence son los siguientes:

source: The type of tyre can be found on the side wall.
es: El tipo de neumático se encuentra en la parte lateral.

source: The underdrain minimizes pressure build-up beneath the facilities, with the result that the majority of infiltration reports to the underdrainage system.
es: Estos drenes minimizan la presión generada bajo las pilas, lo que permite que la mayoría de la infiltración sea captada por estos sistemas.

source: The underdrainage system of the Sand Embankment is represented as a series of drain (discharge) boundaries in the groundwater model, assigned at an elevation equal to the original topography.
es: El sistema de drenaje subsuperficial de la presa de arena está representado por una serie de fronteras (de descarga) de drenes en el modelo de aguas subterráneas y su elevación corresponde a la de la topografía original.

source: The universal travel adaptors referenced in the alert are similar to ones pictured and to ones Golder have purchased, branded with our logo and given away at events and trade fairs.
es: Los adaptadores de viaje universales a los que se refiere la alerta son similares a los que se muestran en la imagen, y a los que Golder ha adquirido, los que cuentan con el logo de Golder y que son regalados en eventos y ferias.

source: The unlined sump was collecting groundwater seepage at the toe of a cut in Colluvium near the contact with the volcaniclastic sediments.
es: La sentina no impermeabilizada recogía infiltración de aguas subterráneas en el pie de un corte en el Coluvión cerca del contacto con sedimentos volcanoclásticos.

source: The upper accessible bench in this slope at the 4145 Level is also characterized by competent rock and steeply-dipping structure (Photograph 8).
es: El banco accesible superior en este talud en el nivel 4145 también se caracteriza por estar en roca competente y en una estructura con manteo alto (Fotografía 8).

source: The upper intraslab region is the section of the subducting Nazca plate located under the South American crustal plate and below the Spence Mine site (Figure 2).
es: La región de intraplaca superior es la sección de la placa de Nazca en subducción que se encuentra debajo de la placa cortical Sudamericana y de la mina Spence (Figura 2).

source: The upper intraslab region represents earthquake sources located down-dip of the plate interface and within the Nazca plate.
es: La región de intraplaca superior representa las fuentes sísmicas ubicadas buzamiento abajo de la interfaz de contacto entre placas y dentro de la placa de Nazca.

source: The upper intraslab region that is below and to the east of the interface region.
es: La región de intraplaca superior que se encuentra debajo de la mina y al este de la región de interplaca.

source: The upper intraslab region that is below and to the east of the interface region: This region is where deep-focus (e.g., 50 to 100 km deep, Figure 2, SZ4 and SZ6), large-magnitude (M7 to 8) earthquakes occurred within the Nazca plate.
es: La región de intraplaca superior que se encuentra debajo y al este de la región de interfaz: en esta región se originan los sismos de foco de profundidad intermedia (50 a 100 km, Figura 2, SZ4 y SZ6) de gran magnitud (M7 a 8) en la placa de Nazca.

source: The upper surface of the Fractured Rock marks the base of weathering.
es: La superficie superior de la Roca Fracturada delimita la base de la meteorización.
